{
  "tracks": [
    {
      "trackName": "DIGITAL ART 4510",
      "trackDescription": "In DIGITAL ART 4510, hackers embrace the power of digital arts and entertainment to create immersive experiences that evoke emotions and transport audiences to new realms. Their project becomes a cherished memory, weaving together creativity, storytelling, and the joy of shared moments.",
      "color": "#A3A7E4"
    },
    {
      "trackName": "EDU 3510",
      "trackDescription": "By taking EDU 3510, you aim to enhance education by paving the way for inclusive and transformative education. Some avenues could be through visualization, self-improvement tools, accessibility innovations, and more. Their project encapsulates the memories of growth, empowerment, and the joy of learning, encouraging others to unlock their full potential.",
      "color": "#BAE2BE"
    },
    {
      "trackName": "SUSTAIN 2110",
      "trackDescription": "Take SUSTAIN 2110 to explore and use your forward-thinking approaches towards sustainability and environmental conservation. Your project will embody the memories we cherish, reminding us to be responsible stewards of the Earth and leave a positive legacy for future generations.",
      "color": "#F0F1B3"
    },
    {
      "trackName": "INNOVATE 3251",
      "trackDescription": "In INNOVATE 3251, we invite teams to explore cutting-edge technologies, such as artificial intelligence, machine learning, virtual reality, and more. Their project represents the transformative power of technology, creating a lasting impact and shaping unforgettable memories.",
      "color": "#C5E5E3"
    },
    {
      "trackName": "HEALTH 1001",
      "trackDescription": "For the HEALTH 1001 track, teams can leverage technology to create innovative solutions that improve healthcare accessibility, promote mental well-being, and foster personal growth. Just like cherished memories, their project captures the essence of nurturing a healthier future.",
      "color": "#D9D9D9"
    }
  ]
}
